/* Localized versions of Info.plist keys */

CFBundleName = "Windowed VBL";
CFBundleShortVersionString = "Windowed VBL version 0.1";
CFBundleGetInfoString = "Windowed VBL version 0.1, Copyright 2001 AppleComputer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
